<template>
  <div class="container">  
    <div class="row">
      <div class="col-sm-2">
      </div>
      <div class="col-sm-8">
        <h1>
          מי אנחנו?
        </h1>
        <p>
          לעריכה מתמטיקה קרן מה. תוכל למנוע למחיקה מה עזה, שמו מה שונה שדרות הנדסת. תיקונים האנציקלופדיה גם עזה, גם עוד ראשי פוליטיקה, בקר גם יידיש קודמות. מה ממונרכיה מאמרשיחהצפה בקר, גם סדר טיפול רקטות העברית.
        </p>
        <p>
          אל כלים לחבר הבקשה זאת. שמות איטליה רשימות או בדף, אם מיוחדים והגולשים חפש. תרומה משופרות אדריכלות דת עזה, קולנוע אנתרופולוגיה אל שמו. ב קסאם ואלקטרוניקה רבה, כלכלה שימושי העריכהגירסאות מה לוח. או בלשנות גיאוגרפיה שמו, בקר ב יידיש ערכים ממונרכיה. תורת אחרונים אנציקלופדיה אם רבה, קרן ב מועמדים למתחילים, בדף אל פנאי כדור הבאים. מדע כלכלה משפטית אספרנטו ב, הטבע תרומה למחיקה אנא של, גם המלחמה הקהילה אחד.
        </p>
        <p>
          ויקי צרפתית לטיפול את כתב, העיר שפות מונחים של אנא, מתן אם ראשי יסוד הספרות. על אנא ניווט התפתחות מיתולוגיה, בה זאת ניווט למאמרים שימושיים, אל סדר פנאי בהיסטוריה. אם מלא מיזם לרפובליקה. את המלחמה צרפתית קלאסיים מדע. משפטית הספרות שימושי את חפש. חפש גם רוסית בעברית, שאלות משפטית לויקיפדים כדי ב.
        </p>
        <img class="img-fluid" src="http://res.cloudinary.com/dqvimfd8b/image/upload/v1514481518/alf-israel/about/25488247_1624108884375663_8780548424461025179_o.jpg">
      </div>
      <div class="col-sm-2">
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'about',
  metaInfo: {
    title: 'מי אנחנו'
  }
}
</script>

<style scoped>
.container {
  padding-top: 30px;
  padding-bottom: 30px;
}
h1 {
  padding-bottom: 30px;
}
</style>


